// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "宝贝老婆",
        "今天是我们在一起的第520天",
        "相爱这么长时间",
        "我对你的爱从未减少",
        "人生中的酸辣苦，因为有你便有了甜",
        "亲爱的宝贝，你是我的唯一",
        "永远的爱你！",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2018-11-20T00:00:00",
    // 双方的名字
    names: ["臭屁", "崽崽"]
}
